/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ は許可されていません";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "残り%lu回分";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "残り%lu回分";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 回分";

/* entry in selection list to indicate no selection */
"- None -" = "- なし -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "“%@” はPilotmoon Softwareによって符合されていません。信頼しているソースから来た場合のみにこの拡張子をインストールしてください。";

/* No comment provided by engineer. */
"Above Text" = "テキストの上";

/* Title of prefs section */
"Actions" = "アクション";

/* No comment provided by engineer. */
"Alternate Search URL" = "別の検索URL";

/* Title of prefs section */
"Appearance" = "表示";

/* No comment provided by engineer. */
"Authorized" = "承認済み";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "オート";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "自動 (反転)";

/* No comment provided by engineer. */
"Below Text" = "テキストの下";

/* click button to buy the app */
"Buy" = "購入";

/* Button to go to store */
"Buy Now" = "今すぐ購入";

/* Button to go to store */
"Buy PopClip Online" = "PopClipを購入する";

/* as in 'by Nick Moore' */
"by" = "開始";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot Install Extension" = "拡張子をインストールできません";

/* 1=name of app */
"Cannot start %1$@" = "%1$@ を開始できません";

/* This is a check box title, not a button */
"Check for updates" = "更新を確認";

/* Label for color setting */
"Color" = "色";

/* Displayed when something has been copied to the clipboard */
"Copied" = "コピーされました";

/* Indicates Dark color apearance */
"Dark" = "ダーク";

/* name of dictionary look-up feature */
"Dictionary" = "辞書";

/* button title */
"Don't Install" = "インストールしない";

/* Button title */
"Done" = "完了";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "PopClip を有効";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "除外するアプリケーション";

/* button title shown in welcome window */
"Got it!" = "OK";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Option（⌥）を長押しして、別の検索を実行します。";

/* button title: install the named externsion */
"Install \"%@\"" = "“%@”をインストール";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "拡張機能 \"%@\" のインストール";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "キーボードショートカット";

/* No comment provided by engineer. */
"Language" = "言語";

/* No comment provided by engineer. */
"Languages" = "言語";

/* Title of window showing the user's license details */
"License Details" = "ライセンス詳細";

/* No comment provided by engineer. */
"License key not valid" = "ライセンスキーが無効です";

/* Indicates Light color apearance */
"Light" = "ライト";

/* name of missing third party app */
"Missing App: %@" = "アプリ：%@が欠けています";

/* No comment provided by engineer. */
"Not Authorized" = "承認されていません";

/* button title */
"Not Now" = "後で行う";

/* No comment provided by engineer. */
"OFF" = "切";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "入";

/* name of link opening feature */
"Open Link" = "リンクを開く";

/* No comment provided by engineer. */
"Open Links" = "リンクを開く";

/* Example: Options for Wikipedia */
"Options for %@" = "%@のためのオプション";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "このブラウザのタブを閉じてPopClipに戻ってください。";

/* No comment provided by engineer. */
"Please wait..." = "しばらくお待ちください…";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClipの拡張の上限は%liとなっています。スペースを確保するには既存のものを削除する必要があります。";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClipの無料バージョンでは、最大%liの拡張機能を持つことができます。スペースを確保するには既存のものを削除する必要があります。";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClipはこのコンピューターに%@ を見つけることが出来ません。インストールしてください。";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClipは以下の拡張機能を読み込めませんでした：\n\n%@\n\nアップデートされたバージョンはPopClipウェブサイトから入手できる可能性があります。";

/* No comment provided by engineer. */
"PopClip Extensions" = "PopClipの拡張機能";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClipは";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClipは選択した言語でスペルチェックを実行します。";

/* Label for position setting */
"Position" = "位置";

/* Button to quit the app */
"Quit" = "終了";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "アプリストアで評価する";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "リリースノート";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "検索語を***に置き換えてください。例: https://example.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Finder に表示";

/* name of web search feature */
"Search" = "検索";

/* No comment provided by engineer. */
"Search URL" = "検索 URL";

/* No comment provided by engineer. */
"Select" = "選択";

/* No comment provided by engineer. */
"Select apps to exclude" = "削除するアプリを選択";

/* No comment provided by engineer. */
"Show as Icon" = "アイコンとして表示";

/* check box title */
"Show in menu bar" = "メニューバーに表示";

/* button title */
"Sign In" = "サイン・イン";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "%@アカウントにサインインする";

/* button title */
"Sign Out" = "サインアウト";

/* Label for size adjustment slider */
"Size" = "サイズ";

/* name of spelling checker feature */
"Spelling" = "スペル";

/* check box title */
"Start at login" = "ログイン時に開始";

/* No comment provided by engineer. */
"Technical information:" = "技術情報：";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "PopClipのご購入ありがとうございます！";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "アプリケーションが破損しているようです。インストールし直してください。";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "この拡張子はこのPopClip版と互換性がないです。PopClipの最新版にアップグレートしてください。";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "この拡張機能には macOS バージョン %@ 以上が必要です。";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "続けるには、アクセシビリティを有効にする必要があります。";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "アプリ内でマウスポインターを使ってテキストを選択すると、PopClipを使うことができます。";

/* the free trial has expired */
"Trial Expired" = "トライアルの有効期限が切れました";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "トライアル　— 残り%lu回分";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "トライアル　— 残り%lu回分";

/* No comment provided by engineer. */
"Unsigned Extension" = "符号なしの拡張子";

/* Button title. When clicked, shows user's license details. */
"View License" = "ライセンスを見る";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "%@ウェブサイトにアクセス";

/* No comment provided by engineer. */
"Waiting..." = "待機中...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "PopClipへようこそ";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "%@に際に印されています";

/* No comment provided by engineer. */
"You maxed out!" = "上限に達しました";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ 承認に失敗しました。";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ PopClipの拡張機能「%@」が承認されました。";
